/////////////////////////////////////////////////////////////////////////////////////////////////////
// @ type : 환경산업기술원 courseconfig.js ////////////////////////////////////////////////////
// @ date : 20120613 ////////////////////////////////////////////////////////////////////////////
// @ anthor : toryhyeon@cybermba.com //////////////////////////////////////////////////////
/////////////////////////////////////////////////////////////////////////////////////////////////////

/* 과정구분번호 */
var course_id = "allergy";

/* 과정명 */
var course_name ="환경과 알레르기 질환";

var ch_name=new Array();
ch_name[0]=new Array();
ch_name[0][0]="구분";
ch_name[0][1]="차시명";
ch_name[0][2]="개발";

/* 차시명 */
ch_name[1]=new Array();
ch_name[1][1]="놀이터에서 돌아오면 꼭 손을 씻어요.";
ch_name[1][2]="물절약을 위하여 우리가 할 일";
ch_name[1][3]="밥과 반찬은 알맞게 담아 남기지 않아요.";
ch_name[1][4]="전기물건을 가까이하면 몸이 아파지나요?";
ch_name[1][5]="집에서 뛰면 안되나요?";


/* 개발 여부(완료, 개발중, 미완료) */
ch_name[2]=new Array();
ch_name[2][1]="완료";
ch_name[2][2]="완료";
ch_name[2][3]="완료";
ch_name[2][4]="완료";
ch_name[2][5]="완료";

/* 차시별 학습완료 체크할 페이지번호 */
// 필히 작성!!
var progPageArr = new Array();
progPageArr[1] = 1;
progPageArr[2] = 1;
progPageArr[3] = 1;
progPageArr[4] = 1;
progPageArr[5] = 1;

/* Main 페이지 Size */
var swfWidth=1020; 
var swfHeight=667;


/*//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////*/