
/*//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////*/
/*////	@type : courseconfig.js										/////////////////////////////////////////////////////////////////////*/
/*////	@date : 20110107												/////////////////////////////////////////////////////////////////////*/
/*////	@author : Janghee, Ryu(karma@cybermba.com)	/////////////////////////////////////////////////////////////////////*/
/*//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////*/

/* 과정구분번호 */
var course_id = "";

/* 과정명 */
var course_name ="환경과 알레르기 질환";

var ch_name=new Array();
ch_name[0]=new Array();
ch_name[0][0]="구분";
ch_name[0][1]="차시명";
ch_name[0][2]="개발";

/* 차시명 */
ch_name[1]=new Array();
//ch_name[1][0]="오리엔테이션"
ch_name[1][1]="아토피피부염의 관리는 이렇게!";
ch_name[1][2]="천식, 이길 수 있어요!";
ch_name[1][3]="알레르기비염";
ch_name[1][4]="깨끗하고 맑은 공기";
ch_name[1][5]="황사 및 미세먼지";
ch_name[1][6]="아빠, 담배연기가 싫어요.";
ch_name[1][7]="보이지 않는 위험, 집먼지진드기";
ch_name[1][8]="나는 안전한 식품을 먹고 있을까?";
ch_name[1][9]="깨끗한 실내를 만들어요.";
ch_name[1][10]="나는 안전한 식품을 먹고 있을까?";

/* 개발 여부(완료, 개발중, 미완료) */
ch_name[2]=new Array();
//ch_name[2][0]="미완료"
ch_name[2][1]="완료";
ch_name[2][2]="완료";
ch_name[2][3]="완료";
ch_name[2][4]="완료";
ch_name[2][5]="완료";
ch_name[2][6]="완료";
ch_name[2][7]="완료";
ch_name[2][8]="완료";
ch_name[2][9]="완료";
ch_name[2][10]="완료";
ch_name[2][11]="완료";
ch_name[2][12]="완료";
ch_name[2][13]="완료";
ch_name[2][14]="완료";
ch_name[2][15]="완료";
ch_name[2][16]="완료";
ch_name[2][17]="완료";
ch_name[2][18]="완료";
ch_name[2][19]="완료";
ch_name[2][20]="완료";

/* 차시별 학습완료 체크할 페이지번호 */
// 필히 작성!!!!
var progPageArr = new Array();
progPageArr[1] = 12;
progPageArr[2] = 11;
progPageArr[3] = 10;
progPageArr[4] = 10;
progPageArr[5] = 6;
progPageArr[6] = 9;
progPageArr[7] = 7;
progPageArr[8] = 7;
progPageArr[9] = 9;
progPageArr[10] = 9;

/* 차시별 총 페이지 수 */
// 어린이과정은 작성필요없슴.
var totalPageArr = new Array();
totalPageArr[1] = 0;
totalPageArr[2] = 0;
totalPageArr[3] = 0;
totalPageArr[4] = 0;
totalPageArr[5] = 0;
totalPageArr[6] = 0;
totalPageArr[7] = 0;
totalPageArr[8] = 0;
totalPageArr[9] = 0;
totalPageArr[10] = 0;

/* Main 페이지 Size */
var swfWidth=1020; 
var swfHeight=667;


/*//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////*/