<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<div id="contents">
	<!-- 본문내용 시작  -->
	<div class="cts11004">

		<h2>정보공개제도란</h2>
		<p>정보공개제도란 공공기관이 직무상 작성 또는 취득하여 관리하고 있는 정보를 국민의 청구에 의하여 열람·사본·복제
			정보통신망을 통한 정보제공 등의 형태로 공개하거나 공공기관이 자발적으로 또는 법령의 규정에 의하여 의무적으로 보유하고 있는
			정보를 공표하는 형태로 제공하여 국민의 알권리를 보장하고 국정에 참여토록 함으로써 국민의 권리와 이익을 보호하고 참된
			민주주의를 실현하기 위한 제도를 말합니다.</p>

		<h2>정보공개청구권자</h2>

		<h3>모든국민</h3>
		<p class="indent20">다만 중학생 이하인 경우는 친권자의 대리에 의하여, 고등학생 이상의 경우에는
			공개제도의 취지,내용 등에 대하여 충분히 이해가 가능 하고 비용부담이 가능한 범위 내에서 단독청구 가능합니다.</p>

		<h3>법인/단체</h3>
		<p class="indent20">법인은 국민생활에 있어서 자연인 못지 않은 사회적 작용을 담당하는 권리능력의
			주체로써 적합한 사회적 가치를 가지므로 성질상 공개청구권 인정</p>

		<h3>외국인</h3>
		<p class="indent20">국내에 일정한 주소를 두고 거주하거나 학술, 연구를 위하여 일시적으로 체류하는 자
			국내에 사무소를 두고 있는 법인 또는 단체</p>

		<h2>정보공개청구</h2>
		<p>다만 중학생 이하인 경우는 친권자의 대리에 의하여, 고등학생 이상의 경우에는 공개제도의 취지,내용 등에 대하여
			충분히 이해가 가능 하고 비용부담이 가능한 범위 내에서 단독청구 가능합니다.</p>
		<p>청구인의 이름·주민등록번호 및 주소 (법인의 경우 당해 법인명 및 대표 자의 이름, 외국인의 경우 여권·외국인의
			등록 번호) 청구하는 정보의 내용, 공개형태, 수령방법</p>
		<p>
			정보공개청구서는 공공기관에 직접 출석하여 제출하거나 우편 · 모사전송 또는 컴퓨터 통신에 의하여 제출할 수 있습니다.<br />
				- 2인이상 다수가 공동으로 정보공개를 청구하는 때에는 1인의 대표자를 선정하여 청구하여야 합니다. 
		</p>

		<h2>공개여부 결정</h2>
		<p>공공기관은 청구를 받은 날부터 10일 이내(부득이한 경우 10일 이내의 범위에서 결정기간 연장 가능)에 공개여부를
			결정합니다.</p>

		<h3>외국인</h3>
		<p class="indent20">공개대상 정보가 제3자와 관련이 있는 경우 공개 청구된 청구사실을 제3자에게 지체
			없이 통지하고, 필요 시 제3자의 의견을 청취하여야 합니다.</p>

		<h3>정보생산기관의 의견청취</h3>
		<p class="indent20">공개 청구된 정보가 다른 공공기관이 생산한 정보일 때에는 당해 정보를 생산한
			공공기관의 의견을 들어 공개 여부를 결정합니다.</p>

		<h3>제3자의 비공개요청</h3>
		<p class="indent20">공개 청구된 사실을 통지 받은 제3자는 의견이 있을 경우 당해 공공기관에 공개하지
			아니할 것을 요청할 수 있습니다.</p>

		<h3>정보공개심의회의 심의</h3>
		<p class="indent20">공공기관은 정보공개여부를 심의하기 위하여 정보공개심의회를 설치·운영합니다.</p>

		<h3>정보공개심의회의 심의사항</h3>
		<p class="indent20">공공기관의 장이 단독으로 공개 청구된 정보의 공개여부를 결정하기 곤란한 사항 기타
			정보공개제도의 운영에 관한 사항</p>

		<h2>공개여부 결정</h2>
		<p>공공기관이 공개 청구된 정보에 대한 공개여부를 결정한 때에는 청구인에게 지체없이 서면으로 통지 합니다.</p>

		<h3>공개결정시의 통지</h3>
		<p class="indent20">공개일시, 공개장소, 공개방법, 수수료의 금액 및 납부방법 등을 명시하여 공개를
			결정한 날부터 10일 이내에 공개 되도록 통지합니다.</p>

		<h3>비공개결정시의 통지</h3>
		<p class="indent20">공공기관은 정보의 비공개결정을 한 때에는 그 내용을 청구인에게 지체없이 서면으로
			통지합니다. 이 경우 비공개 사유·불복방법 및 불복절차를 명시합니다.</p>
	</div>
</div>
<!-- //contents -->