<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<div id="contents">
	<!-- 본문내용 시작  -->
	<div class="cts16001">
		<h2>홈페이지 사용을 위한 최적환경은?</h2>
		<p>
			인터넷 브라우저 익스플로어 6.0 이상, 모질라 1.5이상, 파이어폭스 1.5 이상을 권장드리며, 화면해상도는 1024*768에 <br />
	    맞추어 작업되어 있으므로 그 이상의 해상도에서 보시면 더 많은 내용을 화면 스크롤 없이 보실 수 있습니다. </p>

		<h2>찾아 오시는 길, 담당부서, 직원현황, 연락처가 궁금하시면 ?</h2>
		<ul class="blt">
			<li>상단의 주메뉴에서&nbsp;<strong>과학원소개 → 찾아오시는길</strong>을 누르시면 과학원을 찾아
				오시는 길을 알 수 있습니다.
			</li>
			<li><strong>과학원소개→조직도 → 주요업무 및 연락처</strong>에서는 직원, 연락처 등을 검색하여
				궁금한 점을 해결 하실 수 있습니다.</li>
		</ul>

		<h2>민원상담을 하시려면?</h2>
		<p>
			민원인의 편의를 도모하기 위하여 민원상담을&nbsp;<strong>민원마당 → 민원신청</strong>에서 하고 있습니다.
			<br /> 또한 민원접수 및 처리현황을 통해 개인의&nbsp;<strong>민원접수 및 처리 현황</strong>을 쉽게
			알 수 있도록 하였습니다.
		</p>

		<h2>아래한글, PDF 등을 사용할 수 있는 프로그램이 설치되어 있지 않은 경우는?</h2>
		<p>이용안내→뷰여다운로드&nbsp;있는&nbsp;"뷰어 다운로드"를 통해 필요한 프로그램들을 쉽게 다운받을 수
			있습니다.</p>

		<h2>첨부파일이 다운로드 되지 않을 경우는?</h2>
		<ul class="blt">
			<li>웹브라우저의 메뉴&nbsp;<strong>[도구]→[인터넷옵션]→[고급]→"URL을
					항상&nbsp;UTF-8로 보냄"</strong>이 체크되어 있으면<br />
첨부파일이 다운로드 되지 않을 수 있습니다. </li>
			<li>체크를 해제하고 확인을 누르신 후 열려있는 모든 인터넷창을 닫고 새창을 다시 열어 사용하시기 바랍니다.</li>
		</ul>

		<div>
			<img src="/images/contents/cts16001_01.gif"
				alt="인터넷옵션 - 고급 - UTF-8 URL로 보냄 윈도우창 안내" />
		</div>
	</div>
</div>
<!-- //contents -->