<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<div id="contents">

	<!-- 본문내용 시작  -->
	<div class="personal">

		<p>어린이 환경과 건강포털이 취급하는 모든 개인정보는 개인정보 보호법 등 관련 법령상의 개인정보보호 규정을 준수하여
			수집·보유·처리되고 있습니다.</p>

		<div class="box pt20 pb20">
			<p>어린이 환경과 건강포털은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의
				고충을 원활하게 처리할 수 있도록 다음과 같은 처리 방침을 두고 있습니다.</p>
			<p class="mb0">특히, 개인정보를 처리하는 어린이 환경과 건강포털 홈페이지의 경우『개인정보 보호법』제30조 제1항
				및 동법 『시행령』제31조 제1항의 규정에 의하여 해당 홈페이지에 별도의『개인정보처리방침』을 정하여 운영하고 있습니다</p>
		</div>


		<h2>제1조 개인정보의 처리목적</h2>

		<p>어린이 환경과 건강포털은 다음의 목적을 위하여 최소한의 개인정보를 처리합니다.</p>
		<h3>1. 민원처리</h3>
		<p class="indent10">개인정보 열람, 개인정보 정정·삭제, 개인정보 처리정지 요구, 개인정보 유출사고
			신고 등 개인정보와 관련된 민원처리를 목적으로 개인정보를 처리합니다.</p>
		<ul class="indent10">
			<li>※ 개인정보 파일 대장 확인은 관련자료 다운로드를 클릭 하세요.<a href="/EgovcmmNierCFileDownload.do?nttId=17254" class="download">관련자료 다운로드</a>
			</li>
			<li>※ 상세한 개인정보파일 등록사항 공개는 행정자치부 개인정보보호
				종합지원포털(www.privacy.go.kr)→개인정보민원 → 개인정보열람 등 요구 → 개인정보파일 목록 검색 → 기관명에
				"어린이 환경과 건강포털" 입력 후 조회메뉴를 활용해주시깁 바랍니다.</li>
		</ul>
		<p class="mt10 indent20">처리하고 있는 개인정보는 정해진 목적 이외의 용도로는 이용되지 않으며,
			이용 목적이 변경될 경우 사전에 이용자에게 알리고 동의를 받습니다.</p>

		<h2>제2조 처리하는 개인정보의 항목</h2>
		<p>
			원장과의 대화 및 민원처리를 위하여 처리하는 개인정보 항목은 아래와 같습니다.<br /> - 수집항목 : 성명, 이메일,
			전화번호, 휴대전화번호
		</p>

		<h2>제3조 개인정보의 처리 및 보유기간</h2>
		<p>어린이 환경과 건강포털에서 처리하는 이용자의 개인정보는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를
			수집시에 동의받는 기간 내에서 개인정보를 처리 ·보유 합니다.</p>

		<h3>1. 원장과의 대화 및 민원 처리</h3>
		<ul class="indent10">
			<li>- 수집근거 : 개인정보보호법 제15조제1항 "정보주체의 동의를 받는 경우"</li>
			<li>- 보유기간 : 민원처리 완료 후 7일</li>
		</ul>


		<h2>제4조 개인정보의 제3자 제공</h2>
		<p>어린이 환경과 건강포털은 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사정
			동의 없이 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 다른 법류에 특별한 규정이 있는 경우 또는
			범죄 수사와 같이 개인정보 보호법 제18조 ②에 해당되는 경우는 예외로 처리 됩니다.</p>

		<h2>제5조 개인정보의 처리의 위탁</h2>
		<p>
			어린이 환경과 건강포털은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. <br /> ※
			개인정보 처리위탁 현황은 다운로드를 클릭 하세요. <a href="/EgovcmmNierCFileDownload.do?nttId=17253" class="download">다운로드</a>
		</p>
		<p>어린이 환경과 건강포털은 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁어붐 수행목적 외 개인정보 처리금지,
			기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에
			명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</p>
		<p>위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>


		<h2>제6조 정보주체의 권리·의무 및 그 행사방법</h2>
		<ul>
			<li>어린이 환경과 건강포털에서는 만14세 미만의 아동에 대한 개인정보를 취급하지 않습니다.</li>
			<li>정보주체는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
				<ul class="nobg">
					<li>1. 개인정보 열람요구</li>
					<li>2. 오류 등이 있을 경우 정정 요구</li>
					<li>3. 삭제요구</li>
					<li>4. 처리정지 요구</li>
				</ul>
			</li>
			<li>권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX)등을
				통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.</li>
			<li>정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때 까지
				당해 개인정보를 이용하거나 제공하지 않습니다.</li>
			<li>권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우
				개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
			<li>개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가
				제한 될 수 있습니다.</li>
			<li>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를
				요구할 수 없습니다.</li>
			<li>정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가
				본인이거나 정당한 대리인인지를 확인합니다.</li>
		</ul>


		<h2>제7조 개인정보의 파기</h2>
		<p>어린이 환경과 건강포털은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을때는 지체 없이 해당
			개인정보를 파기합니다.</p>
		<p>정보주체로부터 동의 받은 개인정보 보유기관이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라
			개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여
			보존합니다.</p>
		<p>개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
		<h3>1. 파기 절차</h3>
		<p class="indent10">
			어린이 환경과 건강포털은 파기하여야하는 개인정보(또는 개인정보파일)에 대해 파기계획을 수립하고 개인정보 보호책임자의 승인을 받아
			개인정보를 파기합니다.<br /> 가. 개인정보의 파기 : 보유기간이 경과한 개인정보는 종료일부터 지체 없이 파기 합니다.<br />
			나. 개인정보파일의 파기 : 개인정보파일의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 개인정보파일이 불필요하게
			되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 지체 없이 그 개인정보파일을 파기합니다.
		</p>
		<h3>2. 파기방법</h3>
		<p class="indent10">
			어린이 환경과 건강포털에서 처리하는 개인정보를 파기할 때에는 다음의 방법으로 파기 합니다.<br /> 가. 전자적 파일 형태인 경우
			: 기록을 재생할 수 없는 기술적 방법 사용<br /> 나. 전자적 파일의 형태 외의 기록물, 인쇄물, 서면, 그 밖의
			기록매체인 경우 : 파쇄 또는 소각
		</p>


		<h2>제8조 개인정보의 안전성 확보 조치</h2>
		<p>어린이 환경과 건강포털은 『개인정보보호법』제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를
			하고 있습니다.</p>

		<h3>1. 개인정보취급자 지정 최소화 및 교육</h3>
		<p class="indent10">개인정보취급자의 지정을 최소화하고 정기적인 교육을 시행하고 있습니다.</p>
		<h3>2. 개인정보에 대한 접근 제한</h3>
		<p class="indent10">개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여
			개인정보에 접근을 통제하고, 침입 차단시스템과 탐지시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
		<h3>3. 접속기록의 보관 및 위변조 방지</h3>
		<p class="indent10">개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관하고, 접속 기록이 위변조
			및 도난, 분실되지 않도록 관리하고 있습니다.</p>
		<h3>4. 개인정보의 암호화</h3>
		<p class="indent10">이용자의 개인정보틑 암호화되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는
			저장 및 전속 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
		<h3>5. 해킹 등에 대비한 기술적 대책</h3>
		<p class="indent10">어린이 환경과 건강포털은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기
			위하여 보안프로그램을 설치하고 주기적인 갱신·접검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적,
			물리적으로 감시 및 차단하고 있습니다.</p>
		<h3>6. 비인가자에 대한 출입 통제</h3>
		<p class="indent10">개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해
			출입통제 절차를 수집, 운영하고 있습니다.</p>


		<h2>제9조 권익침해 구제방법</h2>
		<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의 하실 수 있습니다.</p>
		<ul class="mb10">
			<li>1. 개인정보분쟁조정위원회(한국인터넷진흥원 운영) : (국번없이) 118
				(privacy.kisa.or.kr)</li>
			<li>2. 개인정보침해신고센터(한국인터넷진흥원 운영) : (국번없이) 118 (privacy.kisa.or.kr)</li>
			<li>3. 대검찰청 사이버범죄수사단 : 02-3480-3582 (www.spo.go.kr)</li>
			<li>4. 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)</li>
		</ul>
		<p>개인정보보호법 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의
			규정에 의한 요구에 대하여 공공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이
			정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
		<p>※ 중앙행정심판위원회(http://www.simpan.go.kr)의 전화번호 안내 참조</p>


		<h2>제10조 개인정보 보호책임자</h2>
		<p>어린이 환경과 건강포털은 개인정보를 보호하고 개인정보와 관련된 사항을 처리하기 위하여 아래와 같이 개인정보보호 책임자 및
			실무담당자를 지정하고 있습니다.</p>

		<table class="table_t1" summary="부서별 실무담당자 부서, 직위, 연락처 안내">
			<caption>실무담당자</caption>
			<colgroup>
				<col width="25%" />
				<col width="20%" />
				<col width="20%" />
				<col />
			</colgroup>
			<thead>
				<tr>
					<th scope="col">구분</th>
					<th scope="col">부서명</th>
					<th scope="col">직위</th>
					<th scope="col">연락처</th>
				</tr>
			</thead>
			<tbody class="t_center">
				<tr>
					<td>개인정보 보호책임자</td>
					<td>연구전략기확과</td>
					<td>연구전략기획과장</td>
					<td>032-560-7061<br />E-mail: yoobs1@korea.kr
					</td>
				</tr>
				<tr>
					<td>개인정보담당자</td>
					<td>연구전략기획과</td>
					<td>최태봉 연구관</td>
					<td>Tel : 032-560-7063<br />E-mail: tbochoi@korea.kr
					</td>
				</tr>
			</tbody>
		</table>

		<p class="mt20 mb10">
			정보주체께서는 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보
			보호담당 부서로 문의하실 수 있습니다. <br />어린이 환경과 건강포털은 정보주체의 문의에 대해 빠른 시일 내에 답변 및 처리해
			드릴 것입니다.
		</p>

		<table class="table_t1" summary="개인정보 보호담당 부서와 실무담당자 연락처 안내">
			<caption>개인정보 보호담당</caption>
			<colgroup>
				<col width="25%" />
				<col width="20%" />
				<col width="20%" />
				<col />
			</colgroup>
			<thead>
				<tr>
					<th scope="col">구분</th>
					<th scope="col">부서명</th>
					<th scope="col">성명</th>
					<th scope="col">연락처</th>
				</tr>
			</thead>
			<tbody class="t_center">
				<tr>
					<td>개인정보 취급자</td>
					<td>연구전략기확과</td>
					<td>이계요</td>
					<td>032-560-7088 <br />E-mail: kyeyo2@korea.kr
					</td>
				</tr>
			</tbody>
		</table>



		<h2>제11조 개인정보의 처리방침 변경</h2>
		<ul class="ml20">
			<li>- 이 개인정보처리방침은 2015.1.1부터 적용됩니다.</li>
			<li>- 이전 개인정보처리방침은 아래에서 확인할 수 있습니다.
				<ul class="blt ml10">
					<li><a href="/kor/sm/nier-sm-0703.do?menuNo=18503">2013. 7.6 ~ 2014. 12. 31 적용지침(클릭)</a></li>
					<li><a href="/kor/sm/nier-sm-0704.do?menuNo=18504">2012. 11. 16 ~ 2013. 7.5 적용지침(클릭)</a></li>
					<li><a href="/kor/sm/nier-sm-0705.do?menuNo=18505">2010. 10. 1 ~ 2012. 11. 15 적용지침(클릭)</a></li>
				</ul>
			</li>
		</ul>

	</div>

</div>
<!-- //contents -->