<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<div id="contents">

	<!-- 본문내용 시작  -->
	<div class="cts16006">
		<h2>제1조 영상정보처리기기의 설치 근거 및 목적</h2>
		<p>어린이 환경과 건강포털은 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치·운영합니다</p>
		<ul>
			<li>1. 시설안전 및 화재 예방</li>
			<li>2. 증거확보</li>
		</ul>


		<h2>제2조 영상정보처리기기 운영현황 및 처리방법</h2>
		<p>1. 운영현황 : 본 기관에서 운영중인 영상정보처리기기의 대수, 위치등은 아래와 같습니다.</p>

		<table class="table_t1"
			summary="영상정보처리기기에 대한 대수, 위치, 촬영범위, 시간, 보관기간, 보관장소 안내">
			<caption>운영현황</caption>
			<colgroup>
				<col width="20%" />
				<col width="35%" />
				<col width="15%" />
				<col width="15%" />
				<col width="15%" />
			</colgroup>
			<tbody class="t_center">
				<tr>
					<th scope="col">설치대수</th>
					<th scope="col">설치위치 및 촬영범위</th>
					<th scope="col">촬영시간</th>
					<th scope="col">보관기간</th>
					<th scope="col">보관장소</th>
				</tr>
				<tr>
					<td>280대</td>
					<td>청사건물 복도 및 출입구</td>
					<td>24시간</td>
					<td>30일</td>
					<td>연구지원과</td>
				</tr>
			</tbody>
		</table>
		<p>2. 처리방법 : 개인영상정보의 목적외 이용, 제3자제공. 열람 등 요구, 파기에 관한 사항을 기록 ·관리하고,
			보관기간 만료시 복원이 불가능한 방법으로 영구삭제(출력물의 경우 파쇄 또는 소각) 합니다</p>

		<h2>제3조 관리책임자 및 운영자</h2>

		<table class="table_t1" summary="영상정보처리기기에 관리 책임자 및 운영자 상세 안내">
			<caption>관리책임자 및 운영자</caption>
			<colgroup>
				<col width="20%" />
				<col width="20%" />
				<col width="17%" />
				<col width="20%" />
				<col />
			</colgroup>
			<tbody class="t_center">
				<tr>
					<th scope="col">구분</th>
					<th scope="col">소속</th>
					<th scope="col">직위</th>
					<th scope="col">성명</th>
					<th scope="col">연락처</th>
				</tr>
				<tr>
					<td>관리책임자</td>
					<td>연구지원과</td>
					<td>과장</td>
					<td>김영민</td>
					<td>032-560-7005</td>
				</tr>
				<tr>
					<td>운영자</td>
					<td>연구지원과</td>
					<td>주무관</td>
					<td>박영남</td>
					<td>032-560-7040</td>
				</tr>
			</tbody>
		</table>

		<h2>제4조 영상정보처리기기 설치 및 관리 등의 위탁</h2>
		<p>본 기관은 아래와 같이 영상정보처리기기 운영을 일부 위탁하고 있으며, 관계 법령에 따라 위탁계약시 개인정보가
			안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>

		<p>귀하는 개인영상정보에 관하여 열람 또는 존재확인·삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실
			수 있습니다. 단, 귀하가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한
			개인영상정보에 한정됩니다.</p>


		<p>
			- 확인 방법 : 영상정보 관리책임자 또는 운영자에게 미리 연락하고 본 기관을 방문하시면 확인 가능합니다.<br /> -
			확인 장소 : 연구지원과
		</p>
		<p>
			※ 열람등을 요구할 경우에는 개인영상정보 열람·존재확인 청구서를 작성하여 담당부서에 제출하여야 합니다.<br /> ☞
			개인영상정보 열람·존재확인 청구서 서식은 다운로드를 클릭하세요. <a href="" class="download">다운로드</a>
		</p>

		<h2>제6조 정보주체의 영상정보 열람 등 요구에 대한 조치</h2>
		<p>
			본 기관은 개인영상정보에 관하여 열람 또는 존재확인·삭제를 요구한 경우 지체없이 필요한 조치를 하겠습니다. <br />
			다음의 경우에는 정보주체의 개인영상정보 열람 등 요구를 거부할 수 있습니다. 이 경우 관리책임자는 10일 이내에 서면 등으로
			거부 사유를 정보주체에게 통지합니다.
		</p>
		<ul>
			<li>- 범죄수사·공소유지·재판수행에 중대한 지장을 초래하는 경우</li>
			<li>- 개인영상정보의 보관기간이 경과하여 파기한 경우</li>
			<li>- 열람 등 요구에 대하여 필요한 조치를 취함으로써 타인의 사생활권이 침해될 우려가 큰 경우</li>
			<li>- 기타 정보주체의 열람 등 요구를 거부할 만한 정당한 사유가 존재하는 경우</li>
		</ul>

		<h2>제7조 영상정보의 안전성 확보조치</h2>
		<p>
			본 기관에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리되고 있습니다. 또한 본 기관은 개인영상정보보호를 위한
			관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여 하고 있고, 개인영상정보의 위·변조 방지를 위하여 개인영상정보의 생성
			일시, 열람시 열람 목적·열람 자·열람 일시 등을 기록하여 관리하고 있습니다. <br /> 이 외에도 개인영상정보의 안전한
			물리적 보관을 위하여 잠금장치를 설치하고 있습니다.
		</p>

		<h2>제8조 영상정보처리기기 운영·관리 방침의 변경에 관한 사항</h2>
		<p>이 영상정보처리기기 운영·관리 방침은 2014년 2월 14일에 제정되었으며, 법령ㆍ정책 또는 보안기술의 변경에
			따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 시행하기 최소 7일전에 본 기관 홈페이지를 통해 변경사유 및 내용 등을
			공지하도록 하겠습니다.</p>

		<ul>
			<li>- 제정일자 : 2014년 2월 14일 / 시행일자 2014년 2월 21일</li>
			<li>- 변경일자 : 2015년 4월 6일</li>
		</ul>


	</div>

</div>
