<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<div id="contents">

	<!-- 본문내용 시작  -->
	<div class="personal">

		<h2>Ⅰ. 어린이 환경과 건강포털의 개인정보보호방침</h2>

		<p>어린이 환경과 건강포털이 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집ㆍ보유 및 처리되고
			있습니다.</p>

		<p class="indent10">「공공기관의 개인정보보호에 관한 법률」은 이러한 개인정보의 취급에 대한 일반적
			규범을 제시하고 있으며, 어린이 환경과 건강포털은 이러한 법령의 규정에 따라 수집ㆍ보유 및 처리하는 개인정보를 공공업무의 적절한
			수행과 국민의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다.</p>

		<p class="indent10">또한, 어린이 환경과 건강포털은 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에
			대한 열람청구권 및 정정ㆍ삭제청구권 등 여러분의 권익을 존중하며, 여러분은 이러한 법령상 권익의 침해 등에 대하여
			행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>

		<p class="indent10">다음은 어린이 환경과 건강포털의 개인정보보호방침을 설명드리겠습니다.</p>

		<p class="indent10">개인정보보호방침은 어린이 환경과 건강포털이 운영하는 여러 홈페이지에서 이용자 여러분의
			개인정보를 보호하기 위한 [홈페이지 이용자의 개인정보 보호]와 소관업무를 수행하는데 필요한 개인정보 취급에 대한 [컴퓨터
			등에 의해 처리되는 개인정보 보호]로 구성되어 있습니다.</p>

		<h2>Ⅱ. 어린이 환경과 건강포털 홈페이지에서의 개인정보보호</h2>

		<p>
			여기는 어린이 환경과 건강포털의 대표 홈페이지입니다. <br /> 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의
			개인정보보호방침에 대하여 설명 드리겠습니다. <br /> 이는 현행 「공공기관의 개인정보보호에 관한 법률」및 [공공기관의
			개인정보보호를 위한 기본지침]에 근거를 두고 있습니다.
		</p>

		<p>
			어린이 환경과 건강포털에서 운영하고 있는 웹사이트는 다음과 같으며, 이 방침은 별도의 설명이 없는 한 어린이 환경과 건강포털에서 운용하는 모든
			웹사이트에 적용됨을 알려드립니다.<br /> - 어린이 환경과 건강포털 (http://www.nier.go.kr/)
		</p>

		<h3>자동으로 수집, 저장되는 정보</h3>
		<p>
			여러분이 어린이 환경과 건강포털 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집, 저장됩니다.<br /> 이용자 여러분의
			인터넷 도메인명과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소 이용자의 인터넷 브라우져 종류 및 OS 방문일시 등
		</p>
		<p>
			위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한
			통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. <br /> 다만, 법령의 규정에 따라
			이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.
		</p>

		<h3>이메일 및 웹 서식 등을 통한 수집정보</h3>
		<p>
			이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. <br />
			이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.
		</p>
		<p class="indent10">
			여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.<br /> 여러분이 기재한 사항은 관련
			법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책 개발의 자료로도 사용될 수 있습니다.<br />
			또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다.
		</p>
		<p>홈페이지 보안을 위해 관리적· 기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의
			기재는 피해주시기 바랍니다.</p>


		<h3>웹사이트에서 운영하는 보안조치</h3>
		<p>홈페이지의 보안 또는 지속적인 서비스를 위해, 어린이 환경과 건강포털은 네트워크 트래픽의 통제(Monitor)는 물론
			불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러가지 프로그램을 운영하고 있습니다.</p>
		<p>
			여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.<br /> 이용자 여러분이 홈페이지에
			기재한 내용 중 개인정보가 포함되어 있는 경우 개인정보를 삭제 조치 후 게시하여야 합니다.
		</p>

		<div class="box pt20 pb20">
			<p>"개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명·주민등록번호 및 화상 등의
				사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정개인을 식별할 수 없더라도 다른 정보와 용이하게
				결합하여 식별할 수 있는 것을 포함한다)를 말한다.</p>
			<p class="mb0">
				&lt;공공기관의 개인정보보호에 관한 법률 제2조제2항&gt;
			</p>
		</div>

		<p class="mt20">
			여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도
			사용될 수 있습니다.<br /> 또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다.
		</p>

		<h3>링크 사이트 · 웹 페이지</h3>
		<p>어린이 환경과 건강포털이 운영하는 여러 웹페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹페이지로 옮겨갈
			경우 개인정보보호방침은 그 사이트 운영기관이 게시한 방침이 적용되므로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.</p>

		<h3>웹사이트 이용 중 다른 사람의 개인정보 취득</h3>
		<p>어린이 환경과 건강포털이 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 詐僞
			기타 부정한 방법으로 개인정보를 열람 또는 제공받은 자는 관계 법규에 의하여 처벌을 받을 수 있습니다.</p>

		<h2>Ⅲ. [컴퓨터 등에 의해 처리되는 개인정보]에 대한 취급 및 보호방침</h2>

		<h3>어린이 환경과 건강포털 개인정보관리책임관 등 지정</h3>
		<ul class="blt ml20">
			<li>개인정보관리책임관 : 연구전략기획과 송호석</li>
			<li>분야별책임관 : 개인정보파일 보유부서의 장</li>
			<li>CCTV 총괄책임자 : 연구지원과 주대영</li>
		</ul>

		<h3>개인정보의 수집 및 보유</h3>
		<p>어린이 환경과 건강포털은 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 수집·보유합니다.</p>
		<p>어린이 환경과 건강포털에서 법령의 규정에 근거하여 수집·보유하고 있는 주요 개인정보파일은 다음과 같습니다.</p>

		<table class="table_t1"
			summary="개인정보 관리책임과, 열람청구부서, 보유근거, 보유목적, 주요항목, 보유기간, 개인정보파일 문의 안내">
			<caption>주요 개인정보파일</caption>
			<colgroup>
				<col width="25%" />
				<col />
				<col />
				<col />
			</colgroup>
			<tbody class="t_center">
				<tr>
					<th scope="row">관리책임관</th>
					<td>연구전략기획과장</td>
					<th scope="row">열람청구부서</th>
					<td>연구전략기획과</td>
				</tr>
				<tr>

					<th scope="row">보유근거</th>
					<td colspan="3">정보주체 동의</td>
				</tr>
				<tr>
					<th scope="row">보유목적</th>
					<td colspan="3">홈페이지 서비스 운영 관리</td>
				</tr>

				<tr>
					<th scope="row">주요항목</th>
					<td colspan="3">실명, 전화번호</td>
				</tr>
				<tr>
					<th scope="row">보유기간</th>
					<td>민원처리시까지</td>

					<th scope="row">개인정보파일 문의</th>
					<td>032-560-7010</td>
				</tr>
			</tbody>
		</table>

		<p>어린이 환경과 건강포털은 보유하고 있는 국민 여러분의 개인정보를 관계법령에 따라 적법하고 적정하게 처리하여, 권익이
			침해받지 않도록 노력할 것입니다.</p>

		<h3>개인정보의 이용 및 제공의 제한</h3>
		<p>어린이 환경과 건강포털이 수집·보유하고 있는 개인정보는 일반 행정정보와 달리 이용 및 제공에 엄격한 제한이 있는
			정보입니다. 「공공기관의 개인정보보호에 관한 법률」제10조(이용 및 제공의 제한)는 이에 관하여 다음과 같이 규정 하고
			있습니다.</p>
		<p>다른 법률에 의해 보유기관 내부에서 이용하거나 보유기관 이외의 자에게 제공하는 경우</p>
		<p>다음의 경우</p>

		<ol class="decimal">
			<li>정보주체의 동의가 있거나 정보주체에게 제공하는 경우</li>
			<li>처리정보를 보유목적 외의 목적으로 이용하게 하거나 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할
				수 없는 경우로서 제20조에 따른 공공기관개인정보보호심의위원회의 심의를 거친 경우</li>
			<li>조약 기타 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하는 경우</li>
			<li>통계작성 및 학술연구등의 목적을 위한 경우로서 특정개인을 식별할 수 없는 형태로 제공하는 경우</li>
			<li>정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명등으로 동의를 할 수 없는
				경우로서 정보주체외의 자에게 이용하게 하거나 제공하는 것이 명백히 정보주체에게 이익이 된다고 인정 되는 경우</li>
			<li>범죄의 수사와 공소의 제기 및 유지에 필요한 경우</li>
			<li>법원의 재판업무수행을 위하여 필요한 경우</li>
		</ol>

		<p>어린이 환경과 건강포털은 개인정보를 민원과 관련된 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.</p>
		<p>어린이 환경과 건강포털은 개인정보를 제3자에게 위탁하지 않습니다.</p>
		<p>어린이 환경과 건강포털은 개인정보의 이용 및 제공에 있어 관계법령을 엄수, 부당하게 이용되지 않도록 노력하겠습니다.</p>

		<h3>개인정보파일의 열람 및 정정ㆍ삭제 청구</h3>
		<p>어린이 환경과 건강포털이 보유하고 있는 개인정보파일은「공공기관의 개인정보보호에 관한 법률」(다른 법률에 규정이 있는 경우는
			해당 법률)의 규정이 정하는 바에 따라 열람을 청구할 수 있습니다.</p>

		<p>「공공기관의 개인정보보호에 관한 법률」제13조(처리정보의 열람제한) 규정에 따라 열람을 제한할 수 있습니다.</p>

		<p>본인의 개인정보를 열람한 정보주체는 다음의 경우 정정ㆍ삭제를 청구할 수 있습니다.</p>
		<ul class="blt ml20">
			<li>정정ㆍ삭제 청구의 범위
				<ul>
					<li>사실과 다르게 기록된 정보의 정정ㆍ삭제</li>
					<li>특정항목에 해당사실이 없는 내용에 대한 삭제</li>
				</ul>
			</li>
			<li>정정ㆍ삭제 청구의 절차(「공공기관의 개인정보보호에 관한 법률」의 경우)</li>
		</ul>

		<h3>CCTV 설치ㆍ운영에 따른 화상정보보호</h3>
		<p>어린이 환경과 건강포털에 설치된 CCTV 설치·운영 및 화상 정보 보호에 대한 규정을 안내해 드리겠습니다. 이는 현행
			[공공기관의 개인정보보호에 관한 법률] 및 [개인정보보호를 위한 공공기관의 CCTV 설치·운영 지침]에 근거를두고 있습니다.</p>
		<p>어린이 환경과 건강포털은 시설물관리 및 주차관리를 위해 CCTV를 설치ㆍ운영하고 있습니다.</p>

		<p>
			<strong>설치ㆍ운영되는 CCTV 관리 현황</strong>
		</p>

		<table class="table_t1"
			summary="CCTV 설치위치, 책임자, 설치대수, 촬영시간, 화상정보 보유기간, 삭제방법, 열람장소 안내">
			<caption>설치ㆍ운영되는 CCTV 관리 현황</caption>
			<thead>
				<tr>
					<th scope="col">설치위치</th>
					<th scope="col">책임자</th>

					<th scope="col">설치대수</th>
					<th scope="col">촬영시간</th>
					<th scope="col">화상정보<br />보유기간
					</th>
					<th scope="col">화상정보<br />삭제방법
					</th>
					<th scope="col">화상정보<br />열람장소
					</th>

				</tr>
			</thead>
			<tbody class="t_center">
				<tr>
					<td>본관 및 연구동</td>
					<td>연구지원과장</td>
					<td>51</td>
					<td>24시간</td>
					<td>6개월</td>
					<td>DVR 검색후 삭제</td>
					<td>연구지원과</td>
				</tr>
			</tbody>
		</table>


		<p>
			CCTV가 설치된 장소에는 CCTV의 설치현황 및 화상정보의 수집에 대하여 인식할 수 있도록 다음과 같이 안내판이 설치되어
			있습니다.<br /> ㆍ 기재내용 : 설치목적, 촬영범위 및 시간, 담당부서ㆍ책임관ㆍ연락처
		</p>



		<h3>권익침해 구제방법 (「공공기관의 개인정보보호에 관한 법률」의 경우)</h3>
		<p>「공공기관의 개인정보보호에 관한 법률」제12조(처리정보의 열람) 제1항 및 제14조제1항(처리정보의 정정)의
			규정에 의한 청구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익이 침해를 받은 자는 행정심판법이
			정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>

		<p>※ 행정심판에 대한 자세한 사항은 국무총리행정심판위원회(http://www.simpan.go.kr)를 참고하시기
			바랍니다.</p>

		<p>
			<strong>행정심판위원회 전화번호 안내</strong>
		</p>
		<table class="table_t1" summary="각 지역별 행정심판위원회별 전화 번호 안내">
			<caption class="caption2">행정심판위원회 전화번호 안내</caption>
			<thead>
				<tr>
					<th scope="col">서울특별시 행정심판위원회</th>
					<th scope="col">(02)731-6157, 6557</th>
					<th scope="col">강원도 행정심판위원회</th>
					<th scope="col">(033)249-2132,2478</th>
				</tr>
			</thead>
			<tbody class="t_center">
				<tr>
					<td>산광역시 행정심판위원회</td>
					<td>(051)888-2212</td>
					<td>충청북도 행정심판위원회</td>
					<td>(043)220-2321~4</td>
				</tr>

				<tr>
					<td>대구광역시 행정심판위원회</td>
					<td>(053)429-2137</td>
					<td>충청남도 행정심판위원회</td>
					<td>(042)251-2133</td>
				</tr>
				<tr>

					<td>인천광역시 행정심판위원회</td>
					<td>(032)440-2292</td>
					<td>전라북도 행정심판위원회</td>
					<td>(063)280-2132</td>
				</tr>
				<tr>
					<td>광주광역시 행정심판위원회</td>
					<td>(062)606-2132</td>
					<td>전라북도 행정심판위원회</td>
					<td>(063)280-2132</td>
				</tr>
				<tr>
					<td>대전광역시 행정심판위원회</td>
					<td>(042)600-2152</td>
					<td>경상북도 행정심판위원회</td>
					<td>(053)950-2133</td>
				</tr>
				<tr>
					<td>울산광역시 행정심판위원회</td>
					<td>(052)229-2132</td>
					<td>경상남도 행정심판위원회</td>
					<td>(055)279-2133</td>
				</tr>
				<tr>
					<td>경기도 행정심판위원회</td>
					<td>(031)249-2132, 2881</td>
					<td>제주도 행정심판위원회</td>
					<td>(064)710-2272</td>
				</tr>
			</tbody>
		</table>


		<h3>개인정보 침해사항의 신고</h3>
		<ul class="blt ml20">
			<li>어린이 환경과 건강포털 개인정보관리책임관 : 연구전략기획과장
				<ul>
					<li>이메일 : mijchoi@korea.kr</li>
					<li>전화번호 : 032-560-7090 (팩스 : 032-568-2033)</li>
					<li>주소 : 인천시 서구 경서동 종합환경연구단지내 어린이 환경과 건강포털</li>
				</ul>
			</li>
			<li>한국인터넷진흥원 개인정보침해신고센터
				<ul>
					<li>홈페이지 : www.1336.or.kr</li>
					<li>전화번호 : (국번없이)118</li>
					<li>법령의 규정 등에 의해 수집한 개인정보가 수집 및 처리목적에 맞게 이용될 수 있도록 항시 지도·
						감독하겠습니다.</li>
				</ul>
			</li>
		</ul>

		<h3>14세 미만의 아동의 개인정보보호</h3>
		<p>어린이 환경과 건강포털은 만14세 미만 아동의 개인정보를 수집하지 않습니다.</p>
		<h3>고지의 의무</h3>
		<p>현 개인정보보호정책은 2010년 10월 1일 개정되어 10일 후 부터 효력이 있습니다. 추후에 정책 및 보안기술의
			변경에 따라 내용의 추가·수정, 삭제등이 있을 시에는 최소 개정전 10일전부터 홈페이지의 '공지사항'을 통하여 고지할
			것입니다.</p>


	</div>

</div>
<!-- //contents -->