<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<div id="contents">
	<div class="cts16008">
		<h2>Ⅰ. 웹 접근성 인증마크란?</h2>
		<p>웹 접근성(web accessibility)은 장애인과 비장애인 모두가 웹 사이트에서 제공하는 모든 정보를 동등하게 이용 할 수 있도록 보장하는 것으로 사이트가 올바르게 설계되어 개발되고 웹 접근성이 준수되면 모든 사용자들은 정보와 기능에 동등하게 접근할 수 있습니다.</p>
	
		<h2>Ⅱ. 웹 접근성 인증마크 개요</h2>
		<ul class="blt">
			<li>주관기관: 한국웹접근성인증평가원</li>
			<li>인증마크: Web Accessibility 웹 접근성 인증마크</li>
			<li>심사기준: 'KWCAG 2.0'에 기초한 웹 접근성 인증마크 기준</li>
			<li>평가방법: 전문가 평가(사전진단, 본진단, 사후진단), 사용자평가의 심사절차</li>
		</ul>
	
		<h2>Ⅲ. 웹 접근성 인증마크 인증서</h2>
		<div class="box t_center"><img src="/assets/kor/images/contents/cts16008_01.gif"  alt="제2014-144호 웹접근성 품질인증서 1. 업체명:어린이 환경과 건강포털 2. 대표자:김삼권 3. 주소 : 인천시 서구 환경로 42(종합환경연구단지) 4. 웹사이트 주소:http://www.nier.go.kr 5. 유효기간:2014. 05.22 ~ 2015. 05.21 6. 인증의 범위 : 어린이 환경과 건강포털 홈페이지 국가정보화 기본법 제 32조의제1항 및 같은 법 시행규칙 제3조의4제2항에 따라 위와 같이 웹접근성 품질을 인증합니다. 2014년 5월 22일 (사)한국장애인단체총연합회 한국웹접근성인증평가원장" /></div>
	
	</div>
</div>